/* State and Keywordgroupnames */
"Base" = "Base";
"Commands" = "Commandes";
"Variable Assigments" = "Affectations de variables";
"Operators" = "Opérateurs";
"Control Statements" = "Structures de contrôle";
"References" = "Références";
"Constants" = "Constantes";
"Predefined Variables" = "Variables prédéfinies";
"Numbers" = "Nombres";
"Characters" = "Caractères";
"Comment" = "(* Commentaire *)";
"SingleComment" = "-- Commentaire";
"String" = "\"Chaînes de caractères\"";
